Determines if references inside Revit Links should be found.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public bool FindReferencesInRevitLinks { get; set; }
  Visual Basic
Public Property FindReferencesInRevitLinks As Boolean
	Get
	Set
  Visual C++
public:
property bool FindReferencesInRevitLinks {
	bool get ();
	void set (bool value);
}
 See Also
  ReferenceIntersector Class
  Autodesk.Revit.DB Namespace